<template>
  <div>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，买点什么吧</h2>
    <h2>这里是购物车，</h2>
    <h2>这里是购物车，买</h2>
    <h2>这里是购物车，买</h2>
  </div>
</template>

<script>
export default {
  name: 'Cart'
}
</script>

<style>

</style>